Repository: deandreamatias/museum_tour
Catalog: lib/res/l10n/intl_*.arb
Languages: it

# btnStart
source: start
it: inizio

# btnHowToGet
source: how to get
it: come ottenere

# btnClose
source: close
it: chiudere

# btnShare
source: share
it: condividere

# btnHome
source: home
it: inizio

# btnContinue
source: continue
it: continua

# btnGoToExposition
source: go to exposition
it: vai alla esposizione

# otherMuseums
source: otthers museums
it: altri musei

# infoMuseum
source: info about museum
it: informazioni sui musei

source: exposition
it: esposizione

source: schedules
it: programma

source: contact
it: contactto

# phone
source: phone number
it: telefono

source: prices
it: prezzi

source: web site
it: sito web

# selectOtherMuseums
source: select other museums in Spain for more details
it: seleziona altri musei in Spagna per maggiori dettagli

source: province
it: provincia

# finishExposition
source: end of exposition
it: fine esposizione

# youFinishExposition
source: {name}, you have finished your visit to the exposition
it: {name}, hai terminato la tua visita alla esposizione

# favoriteExpositionPiece
source: It seems that this piece has been the one you liked the most. if you want you can share it on your social networks
it: sembra che questo pezzo sia stato quello che ti è piaciuto di più. se vuoi puoi condividerlo sui tuoi social network

# findOtherMuseums
source: you can also see where other museums are located
it: puoi anche vedere dove si trovano altri musei

source: description
it: descrizione

source: audio guide
it: audio-guida

source: dating
it: incontri

source: technique
it: tecnica

source: place of origin
it: luogo d'origine

source: customize your guide
it: personalizza la tua guida

source: your name
it: il tuo nome

# languageSelect
source: language of texts and audio guides
it: lingua dei testi e delle audioguide

# textSizeSelect
source: text sizes
it: dimensione del testo

# automaticPlaySelect
source: play audio guides automatically (headphones required)
it: riprodurre automaticamente le audioguide (sono necessarie le cuffie)

# dataSafeInfo
source: this data is not used for any purpose outside the app of this device
it: questi dati non vengono utilizzati per nessuno scopo al di fuori dell'app di questo dispositivo

# languages
source: {languages, select, en{english} fr{french} it{italian} es{spanish} pt{portuguese} other{unknown}}
it: {languages, select, en{inglese} fr{francese} it{italiano} es{spagnolo} pt{portoghese} other{sconosciuto}}

# textSizes
source: {sizes, select, small{small (x0.75)} medium{medium} big{big (x1.5)} extraBig{extra big (x2.0)} other{by default}}
it: {sizes, select, small{piccolo (x0.75)} medium{medio} big{grande (x1.5)} extraBig{extra grande (x2.0)} other{predefinito}}
